20210723175018-service_public_citoyen.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-08-31 Wed 18:54 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Service public citoyen</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">Service public citoyen</h1>
<dl class="org-dl">
<dt>tags</dt><dd><a href="20220105150958-politique.html#ID-4c836563-ceff-4001-8bf0-8c8f3b0b64a0">Politique</a></dd>
</dl>

<p>
Rapport commandé par <a target='_blank' rel='noopener noreferrer' class='external' href="https://www.thedigitalnewdeal.org/">"Digital New Deal Foundation"</a>. Avec le CEO de <a target='_blank' rel='noopener noreferrer' class='external' href="https://www.bayesimpact.org/fr/">Bayes Impact</a> (Bob l'emploi).
</p>

<p>
Il faut commencer par noter que le rapport est un condensé d'intentions vagues, et qu'il se heurte à un obstacle de taille (la maintenance, voire plus loin). Il y a peut-être une ou deux idées à récupérer.
</p>

<div id="outline-container-orgaf680ae" class="outline-2">
<h2 id="orgaf680ae">Le numérique est un outil, il n'est pas normatif</h2>
<div class="outline-text-2" id="text-orgaf680ae">
<p>
A plusieurs reprises il est fait mention de la nécessité de redéfinir le service public; une grande partie des propositions qui sont faites plus tard découlent de ce caractère "inévitable":
</p>

<blockquote>
<p>
Le service public de demain ne ressemblera pas à celui d'aujourd'hui (p.11)
</p>
</blockquote>


<blockquote>
<p>
Face à ces nouveaux rapports de force, chaque société doit réintroduire une réflexion profonde sur les principes et la raison d'être du service public (p. 13)
</p>
</blockquote>

<blockquote>
<p>
Eviter la disparition du secteur public face à l'innovation du secteur privé (p.11)
</p>
</blockquote>

<blockquote>
<p>
L'alliance est une nécessité&#x2026; dans le sens de l'histoire (p.42)
</p>
</blockquote>


<p>
D'abord, le secteur privé ne vient pas en concurrence du service public si l'Etat décide de prendre en charge ce service par la suite. On peut prendre l'exemple de Doctolib, qui peut être socialisé si besoin est. Le développement d'initiative privées n'est pas une fatalité. Si les initiatives privées peuvent être problématiques pour les citoyens, ils ne sont pas une menace pour l'Etat. Ils peuvent même parfois coexister: hôpitaux/cliniques, écoles publiques/privées. C'est une question politique qui ne nécessite pas de réponse technique.
</p>

<p>
De plus cela présuppose que l'Etat n'innove pas, ce qui est évidemment faux.
</p>

<p>
Le numérique est un outil, il ne doit pas devenir normatif; comme le téléphone, révolution en son tmeps, ne l'est pas devenu. Il n'y a pas lieu de redéfinir, ou adapter, le sens du service public.
</p>

<p>
La soumission à la sanction du vote fait qu'a priori les intérêts de chacun seront défendus.
</p>
</div>
</div>

<div id="outline-container-org0680bd0" class="outline-2">
<h2 id="org0680bd0">Une conception erronée du service public</h2>
<div class="outline-text-2" id="text-org0680bd0">
<blockquote>
<p>
Répondre de façon personnalisée aux besoins de chaque individy, cela n'est-il pas le sens même du service public? (p10)
</p>
</blockquote>

<p>
Non. Vision individualiste qui n'est pas dans l'esprit de l'Etat et du service public qui agit dans l'intérêt commun comme émanation de la société.
</p>

<p>
Rien à voir avec la liberté de choix.
</p>

<blockquote>
<p>
Garantir l'équilibre de la société en fonction d'un contexte donné et du choix des citoyens
</p>
</blockquote>

<p>
Oublient que l'Etat est une émanation de la société, qu'il emploie des citoyens. Un changement de politique au sein de l'Etat serait plus simple que rajouter une usine à gaz.
</p>
</div>
</div>

<div id="outline-container-orgd19ffb5" class="outline-2">
<h2 id="orgd19ffb5">Une fausse bonne idée</h2>
<div class="outline-text-2" id="text-orgd19ffb5">
<p>
Le problème du software est la <i>maintenance</i>. Comment maintenant et prendre en charge des projets <i>one shot</i> développés par des citoyens de façon indépendantes? C'est une perte d'argent à moins que des agents de l'Etat soient impliqués dans le développement de la solution.
Ou que l'Etat fasse lui-même des appels à contribution sur des sujets qui intéressent le plus grand nombre ou ceux qui en ont le plus besoin. Mais dans ce cas&#x2026; quelle différence avec le programme des EIG qui pourraient être étendus. De même avec les programmes de Startup d'Etat.
</p>

<p>
Le système proposé est biaisé à la base. La population capable de problématiser ainsi, et qui a les capacité d'apporter des réponses technologiques à ses problèmes est aisée. Seule une approche "top down" permet de prendre en compte les besoins de <i>tout le monde</i>. En choisissant de financer ces projets plutôt que d'autres on introduit une distorsion dans l'investissement de l'Etat en faveur d'une population déjà privilégiée.
</p>

<p>
&#x2026;Pas sûr que Bob l'emploi soit pertinent et/ou utilisé, est-ce que l'on a des retours utilisateurs ? En tant que techs on a toujours tendance à sous-estimer la valeur des agents sur le terrain.
</p>

<p>
Le problème de la frature numérique ne se réduit pas à l'accès inégal à internet (p.21)
</p>

<p>
<b>Principe de continuité</b> invoqué mais le point de la maintenance logicielle est complètement occultée.
</p>

<p>
Ne devrait pas être utilisé lorsque le contact avec un agent ne rendrait pas le service proposé plus pertinent.
</p>
</div>
</div>

<div id="outline-container-org798a3ed" class="outline-2">
<h2 id="org798a3ed">Une idée qui repose sur une vision bourgeoise de la société</h2>
<div class="outline-text-2" id="text-org798a3ed">
<blockquote>
<p>
La santé devient de plus en plus une affaire de style de vie qu'une affaire purement médicale&#x2026; démultiplication des mouvements promouvant le bien-être (p19)
</p>
</blockquote>

<p>
Chiffre?
</p>

<p>
Le problème de ce programme est que l'Etat devra consacrer des ressources pour chacune de ces initiatives, c'est-à-dire vers des problèmes qui ne concernent qu'une partie de la population.
</p>

<p>
Raisonnement sur le <a href="20210512205417-chomage.html#ID-b1942533-ba86-4600-a83a-98d860e5bf32">Chômage</a> est complètement pété, suppose que problème est lié à un mismatch entre l'offre et la demande alors qu'il y a surtout très peu d'offre.
</p>
</div>
</div>

<div id="outline-container-orgc89d588" class="outline-2">
<h2 id="orgc89d588">Conclusion</h2>
<div class="outline-text-2" id="text-orgc89d588">
<p>
Rapport écrit par des gens qui n'ont aucun prise sur le service public ou ce qu'écrire une application robuste qui doit être maintenue sur le long terme veut dire. Caractère normatif assez inquiétant. Rappelle le bouquin d'Hemelien et co.
</p>

<p>
La proposition la plus intéressante est p.37, sur les <i>challenges</i> que l'Etat peut proposer aux citoyens, mais cela devient très similaire au programme EIG. L'Etat pourrait rediriger les aides publiques qu'il accorde aux entreprises privées via la caisse des Dépôts et la BPI vers ces projets d'intérêt général. Pourraient stimuler tout un écosystème privé autour de ces initiatives. Utiliser la commande publique pour des projets d'intéret généraux pour faire émerger un écosystème privé, plutôt que favoriser la création de sociétés prédatrices en accordant des aides aux autres.
</p>

<p>
Probleme = maintenance
voir <a target='_blank' rel='noopener noreferrer' class='external' href="https://blog.francetvinfo.fr/classe-eco/2016/11/01/we-dont-need-no-innovation.html">https://blog.francetvinfo.fr/classe-eco/2016/11/01/we-dont-need-no-innovation.html</a>
</p>
</div>
</div>

<div id="outline-container-orgfe47df9" class="outline-2">
<h2 id="orgfe47df9">Links to this note</h2>
</div>
</div>
</body>
</html>
